;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: CSA_ItemAssociationCategory
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CSA_ItemAssociationCategories]
CSA_ItemAssociationCategories_None_Effect=
CSA_ItemAssociationCategories_AntiSprayCan_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_BatteringRam_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_BrassKnuckles_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Camera_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Crowbar_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Explosives_Building_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Explosives_Vehicle_Effect=
CSA_ItemAssociationCategories_Hacking_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_HandcuffKeys_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Handcuffs_NPC_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Handcuffs_Player_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_PetrolCan_Building_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_PetrolCan_Vehicle_Effect=
CSA_ItemAssociationCategories_PoliceBadge_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_Sabotage_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_SlimJim_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_SprayCan_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_WireCutters_DiffuseBuilding_Effect=Reduces time taken to perform listed actions by <Value_Percent>%. Only the highest bonus counts if you equip more than one of item of this type.
CSA_ItemAssociationCategories_WireCutters_DiffuseVehicle_Effect=
CSA_ItemAssociationCategories_WireCutters_Hotwire_Effect=
